import React from "react";

function Text11() {
  return (
    <div className="dir-rtl text-center">
      <h2 className="text-xl font-bold my-8">ماذا يقول القانون؟</h2>
      <div className="text-body w-11/12  m-auto h-full text-right text-lg0">
        <p>
          تثير هذه المشكلة تساؤلات حول قانونية هذه الإجراءات وكيف ينظر لها
          القانون السوري الذي نص بوضوح على منح إجازة الأمومة ويحدد مدتها
          وتفاصيلها، وكذلك الأمر بالنسبة للقوانين في الدول التي جرى ترخيص بعض
          المنظمات فيها والتي تمنح إجازة أمومة تتراوح في معظمها بين 3 و4 أشهر.
          يقول المحامي "عارف الشعال" إن المادة 121 من قانون العمل السوري نصت على
          منح إجازة أمومة، ويشير إلى أن هذا الحق عالمي وفيه اتفاقيات مرجعية
          ومعاهدات دولية انضمت لها معظم دول العالم. وحتى اللواتي يعملن من دون
          عقد عملٍ موثقٍ لدى السلطات السورية يمكنهن الاستفادة من هذه الميزة،
          وبالتالي أي منظمة سورية ملزمة بإعطاء النساء هذه الإجازة بحسب "الشعال"
          الذي يؤكد أنه في حال عدم منحها يمكن للنساء رفع دعوى أمام القضاء الذي
          سيمنحها حقها. رداً على سؤال حول إمكانية رفع دعوى على المنظمات غير
          المسجلة يقول الشعال إنه يمكن مقاضاة المسؤولين عن هذه المنظمات بشكل
          شخصي في حال كانت غير مسجلة، لافتاً إلى أن القانون لا يلتفت للمبرر
          المتعلق بأن الممول لا يمنح الدعم المادي لإجازة الأمومة ويحاكم المنظمة
          دون أي اعتبار له. وعن المنظمات المسجلة في الخارج ولديها موظفات في
          سوريا فإنه بحسب المادة 20 من القانون المدني فإنه يسري على الالتزامات
          التعاقدية قانون الدولة التي يوجد فيها الموطن المشترك للمتعاقدين، وإذا
          كان الموطن غير مشترك يسري قانون الدولة التي تم فيها التعاقد. وإذا
          اختلف الموطنان للموظفة والمنظمة يمكن أن يسري القانون السوري، أما إذا
          كان الطرفان في الخارج فيسري قانون الدولة التي يقيمون فيها. وهنا يؤكد
          "الشعال" أن معظم هذه الدول تنص على حق الأمومة، وبالتالي يمكن مقاضاة
          هذه المنظمات في مكان ترخيصها. أما المنظمات الدولية التي لديها مكاتب
          داخل سوريا فيمكن مقاضاتها من الداخل السوري بحسب الشعال.
        </p>
      </div>
    </div>
  );
}

export default Text11;
