import React from "react";

function Text6() {
  return (
    <div className="dir-rtl text-center">
      <div className="text-body w-11/12  m-auto h-full text-right text-lg">
        <p>
          يُعدّ إخفاء الحمل أحد الخيارات التي تتبعها بعض النساء لتجنب التمييز
          السلبي أو إيقافهن عن العمل أو أي مشكلات قد تعترضهن خلال محاولتهن
          الإنجاب والذي يعد حقاً أساسياً من حقوقهن. تقول ميس محجوبة من اللاذقية:
          »أثناء عملي مع إحدى المنظمات الدولية التي لديها مكتب في دمشق اضطررت
          على إخفاء حملي خوفاً من خسارة العمل كونه جاء أثناء فترة تخفيض عدد
          الموظفين من خلال الفصل أو العمل بنصف راتب. فقد كان إعلان الحمل تهديداً
          حقيقياً بالنسبة لي لذلك عملت 9 أشهر على ألا يظهر حملي وقد ساعدني في
          ذلك أنني أنفذ المهام في محافظة أخرى لذلك كنت أتعمد في الصور التي نضعها
          بالتقارير أن أرتدي الملابس الفضفاضة الواسعة وأطلب أن يتم التقاطها من
          جهة خلفية لظهري لكي لايلحظ أحد حملي. وبعد الولادة التي كانت مفاجئة
          جداً بالنسبة للمنظمة وتخللها صعوبات كثيرة حصلت على إجازة مدتها 20
          يوماً تضمنت إنجاز الكثير من المهام«.
        </p>
      </div>
    </div>
  );
}

export default Text6;
