import React from "react";

function Text5() {
  return (
    <div className="dir-rtl text-center">
      <div className="text-body w-11/12  m-auto h-full text-right text-lg">
        <p>
          وتمارس بعض المنظمات "التمييز السلبي" تجاه الحوامل ويتجلى بأشكال مختلفة
          مثل التعامل معهن على أنهن مريضات أو غير قادرات على القيام بعملهن مثل
          السابق وبالتالي يتم استبعادهن من بعض المهام دون أخذ رأيهن أو سؤالهن
          إذا كن قادرات على الاستمرار بها. لكن هذه المراعاة المزعومة لا تأخذ
          مواعيد الاجتماعات بعين الاعتبار مثلا فبعض من التقينا بهن أشرن إلى
          اختيار المدراء أوقات غير مناسبة لعقد الاجتماعات كالمساء وخارج ساعات
          العمل، وهو وقت يجب أن تكون فيه الأم مع طفلها. علماً أن معظم
          العاملين/ات في منظمات المجتمع المدني السوري يُطلب منهم أداء مهام بعد
          انتهاء الدوام الرسمي. "رشا الصايغ" واحدة من اللواتي تعرضن للتمييز
          السلبي خلال فترة حملها، فقد كانت مديرة المنطقة الساحلية بين عامي 2012
          و 2020 في واحدة من أكبر من المنظمات العاملة داخل سوريا، ويتطلب عملها
          الإشراف على تنفيذ المشاريع وتفقدها ومراجعة الخطط والتقارير وإدارة
          الاجتماعات ..إلخ. وتقول "الصائغ" إنها تعرضت للإقصاء والتهميش خلال فترة
          الحمل، فتم سحب عدة مهام وصلاحيات منها دون إخبارها أو استشارتها، كما تم
          تضييق نطاق مسؤولياتها الجغرافية. والحجة كانت "مراعاة وضعها الصحي" رغم
          أنها لم تقصر في مهامها ولا اعترضت عليها. في المقابل عندما حان وقت
          الولادة، لم تتم مراعاة وضعها الصحي أو احترام حقها الذي نص عليه
          القانون، ومنحت اجازة أمومة أسبوع واحد فقط.
        </p>
      </div>
    </div>
  );
}

export default Text5;
