import React from "react";

function Text12() {
  return (
    <div className="dir-rtl text-center">
      <div className="text-body w-11/12 m-auto  h-full text-right text-lg">
        <p>
          تلتزم المنظمات الدولية بمنح الموظفات السوريات العاملات معها بشكل مباشر
          إجازة أمومة بينما عندما يتعلق الأمر بالمنظمات السورية الشريكة لهم فإن
          المانحين لا يسألون عن حقوق العاملات بالأمومة. وخلال الإعداد للتحقيق
          أقرت موظفة تعمل في منظمة تابعة للأمم المتحدة وأخرى في منظمة مانحة
          سويدية (فضلتا عدم الكشف عن اسمهما) أنهم لا يسألون عن إجازة الأمومة
          خلال بناء الشراكات مع المنظمات المحلية السورية ويطلب منهم الاهتمام
          بشكل رئيسي برؤية وقيم الجمعية الشريكة، وسياساتها المالية بشكل تفصيلي،
          وسياسة التوظيف، وسياسة وإجراءات الحماية. وانطلاقاً من هذا الواقع فإن
          اقتراحات العاملات اللواتي التقين بهن مباشرة خلال الإعداد لهذا التقرير
          وبلغ عددهن 8 سيدات، فإن الاقتراحات ذهبت باتجاهين الأول الضغط على
          الجهات الممولة لضمان حق الأمومة في المشاريع التي تمولها وتوفر لها
          الميزانيات. والاتجاه الثاني على صعيد المنظمات والجمعيات المحلية للضغط
          عليها لتنص أنظمتها الداخلية بوضوح على منح إجازة الأمومة وتوفير آليات
          داخلية تضمن الحصول عليها كاملة. والأهم من كل ذلك هو عدم السماح
          بالتنازل عن هذا الحق من قبل النساء الحوامل واللجوء للقانون في حال
          حرمانهن منه عن طريق رفع دعاوى قضائية.
        </p>
      </div>
    </div>
  );
}

export default Text12;
