import React from "react";

function Text4() {
  return (
    <div className="dir-rtl text-center">
      <div className="text-body w-11/12  m-auto h-full text-right text-lg">
        <p>
          وعلى الرغم من أن هناك تشجيع عالمي على الولادة الطبيعية وتجنب الولادة
          القيصرية دون حاجة طبية لها إلا أن بعض النسوة يحاولن بكل ما أوتين من
          قدرة أن يلدن بعملية قيصرية وذلك ليس حباً بالجراحة بل سعياً للحصول على
          إجازة أطول. هكذا كان حال "فاطمة زيدان" من عفرين وكانت تعمل مع منظمة
          مسجلة في تركيا وتنشط شمال سوريا. تقول "زيدان" خلال لقائنا معها إنها
          وزميلاتها الحوامل يرفعن أيديهن للسماء بالدعاء أن يلدن بعملية قيصرية
          لأن إجازة الولادة الطبيعية لا تتجاوز أسبوعاً واحداً بينما القيصرية 15
          يوماً.
        </p>
      </div>
    </div>
  );
}

export default Text4;
