import React from "react";

function Text3() {
  return (
    <div className="dir-rtl text-body w-11/12  m-auto h-full text-right text-lg">
      <p>
        تقول رشا 30 عاماً (فضلت عدم ذكر اسمها الكامل حفاظاً على عملها) التي تعمل
        بفرع محلي لمنظمة دولية معنية بالصحة، إن إجازة الأمومة في مكان عملها
        بالرقة محددة بأسبوع واحد فقط ويتم إعلام جميع النساء بذلك في بداية العمل.
        وتضيف أن النساء حاولن الاعتراض على القرار وطالبن بزيادة مدة الإجازة، لكن
        الرد المباشر الذي تلقته رشا على هذه المطالب خلال محادثتها مع أحد المدراء
        المحليين في المنظمة كان: "لدينا الكثير من النساء الحوامل ولا نستطيع أن
        نفتح باب الإجازات الطويلة". في الوقت عينه لا تجد "رشا" وزميلاتها الكثير
        من خيارات العمل الأخرى ما يجبرهن على قبول هذا الواقع حتى لا يفقدن فرصة
        العمل في ظل الظروف الاقتصادية الحالية التي تشهدها سوريا.
      </p>

      <h2 className=" qutoes text-[#80298f] my-5 dir-rtl font-bold text-center">
        <span className="text-[1.5em]">‟</span>
        تمتنع هذه المنظمات عن منح النساء العاملات فيها إجازة أمومة بمدة كافية
        مدفوعة الأجر، أو يقتصر هذا الحق على الموظفات بعقود ثابتة وطويلة واللواتي
        أصلاُ عددهن قليل في أغلب المنظمات مقارنة بعدد موظفات المشاريع المنفذة
        بمختلف أنواعها.
        <span className="text-[1.5em]">„</span>
      </h2>
    </div>
  );
}

export default Text3;
