import React from "react";

function Text1() {
  return (
    <div className="dir-rtl text-body w-11/12 m-auto h-full text-right text-lg">
      <p>
        عُوقبت "هبة الحمادي" من محافظة الرقة شرق سوريا بفسخ عقد عملها وذلك بسبب
        حملها وولادتها. فالمدير المسؤول عنها في منظمة سورية مرخصة بألمانيا لم
        يعجبه أنها حصلت على وظيفتها وهي حامل، وقد عبر لها مباشرة أنه لو علم قبل
        التوظيف أنها حامل لكان "رفض توظيفها". وذلك بغض النظر عن كفاءتها وأنها
        خضعت لمقابلة مباشرة معه ونجحت فيها من ثم باشرت عملها!. تقول "هبة" التي
        تعمل في الرقة وتتواصل مع المنظمة عن بعد لتنفيذ أعمالها، إنها أصيبت بعارض
        صحي أدى لولادتها المبكرة بعد فترة قصيرة من بدء العمل، فقامت المنظمة بفسخ
        عقدها وطُلِبَ منها أن تبقى في المنزل شهرين من دون راتب ومن ثم تعود للعمل
        في المنظمة ذاتها بعقد عمل جديد. علماً أن أحد أهداف المنظمة التي تعمل بها
        "هبة" هي الدفاع عن حقوق النساء. فماذا عن حقوقها هي؟.
      </p>
    </div>
  );
}

export default Text1;
