import React from "react";

function Text10() {
  return (
    <div className="dir-rtl text-body w-11/12  m-auto h-full text-right text-lg">
      <p>
        وفي ظل غياب النصوص والبنود الواضحة يخضع الأمر لمزاجية المسؤولين في
        المنظمات والقرار الشخصي لبعضهم حتى فيما يتعلق بتوظيف أو عدم توظيف النساء
        الحوامل. فبعض المنظمات يسألن بشكل مباشر النساء إذا كُنَّ حوامل خلال
        مقابلة التوظيف، وهو ما تستهجنه الحقوقية النسوية "ميا الرحبي" وتصفه
        بالسؤال التمييزي غير المسموح استخدامه في مقابلات العمل وتدعو النساء لرفع
        دعوى ضد الجهات التي تسأل هكذا سؤال هدفه استبعاد المرأة الحامل من فرصة
        العمل. وفي هذا الخصوص كنا قد تواصلنا مع أحد المنظمات السورية التي ورد
        ذكرها أثناء المقابلات لكنه لم يكن هناك أي رد من قبلهم. و أيضا ترى
        "الرحبي" أن غياب المحاسبة لدى قطاع المجتمع المدني السوري من أهم أسباب
        عدم منح العاملات لإجازة الأمومة بالإضافة إلى العقلية الذكورية التي تحكم
        قيادات بعض هذه المنظمات. هذا لا يعفي الجهات المانحة من مسؤولياتها، تقول
        "هبة عز الدين" الناشطة النسوية ومديرة مركز عدل وتمكين المسجلة تركيا : «
        إننا لا نملك الإمكانيات المادية اللازمة لمنح إجازة مدتها 4 أشهر،
        فالمصاريف المخصصة للتوظيف محددة بدقة وبالتالي نحتاج ميزانية احتياطية وقد
        ناقشنا ذلك مع الممولين وتقدمنا باقتراح أن نضع في الميزانية الخاصة
        بالمشروع بند يغطي الحساسية الجندرية كالأمومة مثلا، وفي حال عدم استخدامه
        يتم إرجاعه للممول، بالتأكيد رحبوا بالفكرة ليتماشى مع خطابهم الداعم
        للنساء لكن كانت الأمور الإجرائية معقدة » لذلك وبناء على هذا الواقع تقول
        هبة« وجدنا حلاً داخلياً وهو الاتفاق على إجازة أمومة 40 يوماً مدفوعة
        الأجر على أن يقوم بقية الزملاء بأداء مهام الزميلة في فترة غيابها كوننا
        لانملك إمكانيات مالية لتوظيف شخص بديل» وتضيف هبة: « لقد أنجبت توأم
        مؤخراً ولم أحصل على اجازة أمومة مدفوعة إلا 40 يوماً تخللها أداء الأمور
        الهامة » الأمر ذاته ينطبق على جمعية بكرا أحلى في حلب، تقول مديرة الجمعية
        "مريانا علي": « إن العقبة الأساسية أمام منح إجازة أمومة تكمن في التمويل
        المتقطع والاعتماد على متبرعين، وهؤلاء غالباً لا يمولون رواتب العاملين في
        الجمعية» وتتابع "علي": « فقد يتوفر في ميزانية الجمعية أحياناً مايغطي
        إجازة الأمومة، لكن عند عدم توفر ميزانية نمنح إجازة مأجورة لمدة شهر بينما
        يقوم باقي الزملاء بأداء المهام نيابة عن الأم وذلك إضافة لمهامهم الأخرى»
      </p>
    </div>
  );
}

export default Text10;
